"bib-Uj-vzu.title" = "文件";
"dMs-cI-mzQ.title" = "文件";
"LE2-aR-0XJ.title" = "前置全部窗口";
"DVo-aG-piG.title" = "关闭";
"F2S-fz-NVQ.title" = "帮助";
"sf8-Ko-Xhb.title" = "帮助";
"wpr-3q-Mcd.title" = "帮助";
"Vdr-fp-XzO.title" = "隐藏其他";
"Olw-nP-bQN.title" = "隐藏文本编辑";
"FKE-Sm-Kum.title" = "文本编辑帮助";
"4sb-4s-VLi.title" = "退出文本编辑";
"37f-qP-fvU.title" = "缩略图";
"QE0-Cv-OSp.title" = "您可能需要重新启动Finder或登出账户并重新登录以显示视频缩略图。";
"9ZM-hR-Vmn.title" = "版本";
"Td7-aD-5lo.title" = "窗口";
"aUF-d1-5bR.title" = "窗口";
"wBi-TN-rGU.title" = "此后几分钟您的CPU和硬盘可能会出现高负荷，因为Spotlight需要重新检索您的所有非默认支持的音频和视频文件。";
"KHh-sh-atU.title" = "刷新";
"fxY-dc-4ds.title" = "快照";
"ScK-fP-kjN.title" = "取消";
"TjD-TN-u0A.title" = "取消";
"N0n-6K-3kI.title" = "报告";
"Gye-Xd-78R.title" = "报告问题";
"vHb-9r-BgU.title" = "报告问题";
